[ru-RU]
line_vertical_layout=Модификатор вертикальная линия
line_vertical_below_layout=Модификатор вертикальная линия снизу
comma_above_turned_layout=Модификатор перевёрнутая запятая
apostrophe_layout=Модификатор апостроф

ipa_s_modifiers=Модификаторы

lat_c_let_b_layout=Губно-губной дрожащий согласный
lat_c_let_g_layout=Звонкий увулярный взрывной согласный
lat_c_let_i_layout=Ненапряжённый неогублённый гласный переднего ряда верхнего подъёма
lat_c_let_h_layout=Глухой эпиглоттальный спирант
lat_c_let_l_layout=Звонкий велярный латеральный аппроксимант
lat_c_let_n_layout=Увулярный носовой согласный
lat_c_let_r_layout=Увулярный дрожащий согласный
lat_c_let_y_layout=Ненапряжённый огублённый гласный переднего ряда верхнего подъёма

lat_s_let_a_alpha_layout=Неогублённый гласный заднего ряда нижнего подъёма
lat_s_let_b_beta_layout=Звонкий губно-губной спирант
lat_s_let_e_epsilon_layout=Неогублённый гласный переднего ряда средне-нижнего подъёма
lat_s_let_e_epsilon_reversed_layout=Неогублённый гласный среднего ряда средне-нижнего подъёма
lat_s_let_e_epsilon_closed_reversed_layout=Огублённый гласный среднего ряда средне-нижнего подъёма
lat_s_let_f_phi_layout=Глухой губно-губной спирант
lat_s_let_g_gamma_layout=Звонкий велярный спирант
lat_s_let_u_upsilon_layout=Ненапряжённый огублённый гласный заднего ряда верхнего подъёма
lat_s_let_s_sigma_layout=Глухой постальвеолярный спирант
lat_s_let_a_alpha_turned_layout=Огублённый гласный заднего ряда нижнего подъёма

&ipa_s_let_h_chi_layout=Глухой увулярный фрикатив
&ipa_s_let_b_beta_layout=Звонкий губно-губной спирант
&ipa_s_let_t_theta_layout=Глухой зубной щелевой согласный

lat_s_let_a_schwa_layout=Ненапряжённый гласный среднего ряда среднего подъёма
lat_s_let_a__diaeresis_layout=Открытый средний неокруглённый гласный
lat_s_let_a_turned_layout=Ненапряжённый неогублённый гласный среднего ряда нижнего подъёма
lat_s_let_c__curl_layout=Глухой альвеоло-палатальный сибилянт
lat_s_let_c__curl_layout_alt=Глухой альвеоло-\nпалатальный сибилянт
lat_s_let_d_eth_layout=Звонкий зубной щелевой согласный
lat_s_let_e_reversed_layout=Неогублённый гласный среднего ряда средне-верхнего подъёма
lat_s_let_h_turned_layout=Лабиопалатальный аппроксимант
lat_s_let_i__stroke_short_layout=Неогублённый гласный среднего ряда верхнего подъёма
lat_s_let_m_turned_layout=Неогублённый гласный заднего ряда верхнего подъёма
lat_s_let_m_turned__long_leg_layout=Велярный аппроксимант
lat_s_let_r_turned_layout=Альвеолярный аппроксимант
lat_s_let_n_eng_layout=Велярный носовой согласный
lat_s_let_o_rams_horn_layout=Неогублённый гласный заднего ряда средне-верхнего подъёма
lat_s_let_o_open_layout=Огублённый гласный заднего ряда средне-нижнего подъёма
lat_s_let_o__solidus_long_layout=Огублённый гласный переднего ряда средне-верхнего подъёма
lat_s_let_o__tilde_overlay_layout=Огублённый гласный среднего ряда средне-верхнего подъёма
lat_s_let_u__stroke_long_layout=Огублённый гласный среднего ряда верхнего подъёма
lat_s_let_v_turned_layout=Неогублённый гласный заднего ряда средне-нижнего подъёма
lat_s_let_w_turned_layout=Глухой лабиовелярный аппроксимант
lat_s_let_y_turned_layout=Боковой палатальный сонант
lat_s_let_z_ezh_layout=Звонкий постальвеолярный сибилянт

lat_s_lig_ae_layout=Ненапряжённый неогублённый гласный переднего ряда нижнего подъёма
lat_c_lig_oe_layout=Огублённый гласный переднего ряда нижнего подъёма
lat_s_lig_oe_layout=Огублённый гласный переднего ряда средне-нижнего подъёма

lat_s_dig_feng_layout=Велофарингальный фрикативный согласный
lat_s_dig_feng__trill_layout=Велофарингальный дрожащий согласный

lat_n_let_a_glottal_stop_LTL=Гортанная смычка (МФА)
lat_n_let_a_glottal_stop_reversed_LTL=Звонкий фарингальный фрикатив (МФА)
lat_n_let_a_glottal_stop__stroke_short_layout=Эпиглоттальный взрывной согласный
lat_n_let_a_glottal_stop_reversed__stroke_short_layout=Звонкий эпиглоттальный фрикатив

lat_n_let_alveolar_click_LTL=Альвеолярный щелчок
lat_n_let_dental_click_LTL=Зубный щелчок
lat_n_let_lateral_click_LTL=Боковой щелчок
lat_n_let_retroflex_click_LTL=Ретрофлексный щелчок
lat_n_let_palatal_click_LTL=Палатальный щелчок
lat_n_let_bilabial_click_LTL=Губно-губной щелчок
lat_n_let_bilabial_percussive_LTL=Губно-губный ударный звук
lat_n_let_bidental_percussive_LTL=Зубно-зубной ударный звук